@include('/inc/head')
@include('/inc/header')
@include('/inc/sub_header')
    <div id="sub" class="greeting">
        <div class="inner">
            <div class="gre_box01">
                <img src="/img/gre_02.png" alt="">
                <p class="mo_none">
                    청소년선도위원회에 오신 청소년과 관계자여러분들을<br>
                    진심으로 환영합니다.
                </p>
                <p class="mo_block">
                    청소년선도위원회에 오신<br> 청소년과 관계자여러분들을<br>
                    진심으로 환영합니다.
                </p>
            </div>

            <div class="gre_box02">
                <div class="mo_none">
                    <p>
                        안녕하세요. 청소년선도위원회 중앙회장 류병근 입니다.<br>
                        저희 홈페이지에 방문해 주신 청소년 여러분들과 그 관계자분들을 진심으로 환영합니다.
                    </p>
                    <p>          
                        청소년 여러분과 그 가족 모든 분들의 가정에 평화와 안녕이 함께하시길 빌며 그에 걸맞도록 저희도 끊임없이 노력하여 <br>
                        앞으로 올 대한민국의 미래가 더욱 밝도록 노력하겠습니다.
                    </p>
                    <p>
                        사단법인 청소년 선도위원회는 건전한 청소년 육성과 선도를 주된 목적으로 설립된 여성가족부 소관, 비영리 사단법인으로서<br> 
                        다양한 영역에서 청소년 활동,보호, 복지 지원을 적극 실천하고 있습니다.
                    </p>
                </div>
                <div class="mo_block">
                    <p>
                        안녕하세요. 청소년선도위원회 중앙회장 류병근 입니다.<br>
                        저희 홈페이지에 방문해 주신 청소년 여러분들과 그 관계자분들을 진심으로 환영합니다.
                    </p>
                    <p>          
                        청소년 여러분과 그 가족 모든 분들의 가정에 평화와 안녕이 함께하시길 빌며 그에 걸맞도록 저희도 끊임없이 노력하여 
                        앞으로 올 대한민국의 미래가 더욱 밝도록 노력하겠습니다.
                    </p>
                    <p>
                        사단법인 청소년 선도위원회는 건전한 청소년 육성과 선도를 주된 목적으로 설립된 여성가족부 소관, 비영리 사단법인으로서
                        다양한 영역에서 청소년 활동,보호, 복지 지원을 적극 실천하고 있습니다.
                    </p>
                </div>
            </div>
            <div class="gre_box03 clearfix">
                <div>
                    <img src="/img/gre_03.png" alt="">
                    <h3>청소년 활동지원</h3>
                    <p>
                        수련활동, 교류활동, 문화활동등 <br>
                        다양한 형태의 활동을 통해 <br>
                        청소년의 균형있는 <br>
                        성장을 돕고 있습니다.
                    </p>
                </div>
                <div>
                    <img src="/img/gre_04.png" alt="">
                    <h3>청소년 보호활동</h3>
                    <p>
                        청소년을 각종 유해한 환경으로부터 <br>
                        보호 및 구제하는 유해환경감시활동,<br>
                        법규계도 활동 등을 전국각지에서 <br>
                        전개하므로써 청소년이 건전한 인격체로 <br>
                        자라날 수 있게  돕고 있습니다.
                    </p>
                </div>
                <div>
                    <img src="/img/gre_05.png" alt="">
                    <h3>청소년 복지지원</h3>
                    <p>
                        장학지원 및 결식청소년지원활동 등 <br>
                        사회적이며 경제적인 지원을<br>
                        아끼지 않음으로써 청소년이 정상적인 삶을<br>
                        영위할 수 있는 기본적인 여건을 조성하여 <br>
                        조화롭게 성장하고  발달할 수 있도록 <br>
                        돕고 있습니다.
                    </p>
                </div>
            </div>
            <div class="gre_box04">
                <ul>
                    <li>
                        <img src="/img/gre_06.png" alt="">
                        <p class="mo_none9">
                            어른들에겐 <b><건강한 사회, 건강한 청소년></b> 이라는 모토를 중심으로 지역사회의 <br>
                            자정활동을 강화하고, 청소년들에겐 <b><친구를 지켜주는 친구들></b> 이라는 슬로건을 통해<br>
                            올바른 사회적 가치관과 밝고 건강한 미래의 청소년상을 스스로 정립할 수 있도록 <br>
                            최선을 다 하겠습니다.
                        </p>
                        <p class="mo_block9">
                            어른들에겐 <b><건강한 사회, 건강한 청소년></b> 이라는 모토를 중심으로 지역사회의 
                            자정활동을 강화하고, 청소년들에겐 <b><친구를 지켜주는 친구들></b> 이라는 슬로건을 통해
                            올바른 사회적 가치관과 밝고 건강한 미래의 청소년상을 스스로 정립할 수 있도록 
                            최선을 다 하겠습니다.
                        </p>
                    </li>
                    <li>
                        <p class="mo_none9">
                            우리나라의 모든 청소년들이 국가와 사회가 필요로 하는 건전한 민주시민으로서 <br>
                            스스로 생각하고 보다 나은 삶을 위해 노력하고 꿈과 희망을 통해 밝은 미래와 소통<br>
                            하도록 저희 청소년 선도 위원회가 앞장 서겠습니다.
                        </p>
                        <p class="mo_block9">
                            우리나라의 모든 청소년들이 국가와 사회가 필요로 하는 건전한 민주시민으로서 
                            스스로 생각하고 보다 나은 삶을 위해 노력하고 꿈과 희망을 통해 밝은 미래와 소통
                            하도록 저희 청소년 선도 위원회가 앞장 서겠습니다.
                        </p>
                        <img src="/img/gre_07.png" alt="">                        
                    </li>
                    <li>
                        <img src="/img/gre_08.png" alt="">
                        <p class="mo_none9">
                            하루하루 우리나라의 버팀목으로 성장해 나가는 여러분들을 지켜보며 <br>
                            저희 청소년 선도 위원회는 꿈을 향해 달려나가는 청소년 여러분들을 끊임없이 <br>
                            격려하고 지원하겠습니다.<br><br>
                            
                            감사합니다.
                        </p>
                        <p class="mo_block9">
                            하루하루 우리나라의 버팀목으로 성장해 나가는 여러분들을 지켜보며 
                            저희 청소년 선도 위원회는 꿈을 향해 달려나가는 청소년 여러분들을 끊임없이 
                            격려하고 지원하겠습니다.<br><br>
                            
                            감사합니다.
                        </p>
                    </li>
                </ul>
                <div class="img_b">
                    <img src="/img/gre_09.png" alt="">
                </div>
            </div>
        </div>
    </div>
@include('/inc/footer')
